{
    "sections": [
        {
            "title": "Incluziune Socială",
            "link": "incluziune-socialǎ",
            "paragraphs": [
                "Programul Incluziune și Demnitate Socială (PIDS) 2021-2027 are alocate fonduri europene în valoare de 4,15 miliarde euro, pentru a sprijini incluziunea socială a persoanelor aparținând grupurilor vulnerabile, mai ales ale celor cu risc ridicat, inclusiv prin reducerea decalajului rural-urban în ceea ce privește sărăcia și excluziunea socială și creșterea accesului la servicii de calitate pentru populația vulnerabilă.",


                "Proiectul „Antreprenoriat social urban sustenabil în Regiunea Centru” contribuie la îndeplinirea obiectivelor PIDS 2021-2027 și ale Strategiei naționale privind incluziunea socială și reducerea sărăciei pentru perioada 2022-2027 prin: \n- înființarea a 34 de entități de economie socială, în mediul rural, în Reg. Centru;\n- crearea a 136 locuri de muncă noi, în cadrul întreprinderilor sociale înființate prin proiect, care vor asigura creșterea oportunităților de ocupare în Regiunea Centru, oferind astfel persoanelor adulte apte pentru a fi active pe piața muncii, oportunitatea participării lor la viața economică,\n- cele 136 locuri de muncă vor fi ocupate cu persoane care au domiciliul sau reședința în Reg. Centru, în mediul rural, din care min. 40 vulnerabile, iar astfel, implementarea proiectului va conduce la generarea unui mare număr de locuri de muncă destinate în special categoriilor dezavantajate pe piața forței de muncă: vulnerabile, care sunt expuse riscului de sărăcie.",


                "Abordarea nevoilor de incluziune socială este esențială inclusiv la nivel local, în contextul zonelor rurale din Regiunea de Dezvoltare Centru, care necesită intervenții concertate pentru recuperarea decalajelor față de zonele din mediul urban."
            ]
        },
        {
            "title": "Egalitate de Șanse",
            "link":"egalitate-de-șanse",
            "paragraphs": [
                "Toate investițiile în cadrul PIDS vor asigura respectarea drepturilor fundamentale și conformitatea cu Carta Drepturilor Fundamentale UE, cu principiile orizontale privind egalitatea de gen, nediscriminarea (pe criterii de sex, rasă sau origine etnică, religie sau convingeri, dizabilitate, vârstă sau orientare sexuală) și accesibilitatea în toate etapele de programare și implementare.",
                
                "Proiectul de fată cuantifică măsuri de promovare ale principiilor orizontale următoare: - referitoare la egalitatea de șanse, nediscriminare și accesibilitate (respectarea Cartei drepturilor fundamentale a Uniunii Europene, de care se leagă și principiile orizontale referitoare la egalitatea de șanse, nediscriminare și accesibilitate); - drepturile persoanelor cu handicap (prin formularea unor condiții favorizante orizontale referitoare la aplicarea și implementarea eficace a Cartei drepturilor fundamentale a Uniunii Europene și a Convenției Organizației Națiunilor Unite privind drepturile pers. cu handicap); Astfel se respecta următoarele principii: • Egalitatea de șanse și de tratament intre femei si bărbați și integrarea perspectivei de gen; • Nediscriminarea și prevenirea oricărei forme de discriminare pe criterii de rasă, naționalitate, etnie, precum și orice alt criteriu care are ca scop sau efect restrângerea, înlăturarea recunoașterii, folosinței sau exercitării, in condiții de egalitate, a drepturilor omului.Toate activitățile proiectului vor avea în atenție respectarea Cartei drepturilor fundamentale a UE și a Convenției ONU privind drepturile persoanelor cu handicap. ",
        
                "În  conformitate cu prevederile art. 9 din Regulamentul UE nr. 2021/1060 și cu prevederile articolelor 6 și 28 din Regulamentul UE nr. 1057/2021 atât în pregătirea și implementarea proiectului, partenerii proiectului se obligă să asigure respectarea principiilor și temelor orizontale, a principiului și prevederilor legale naționale și comunitare cu privire la egalitatea de șanse și de tratament între femei și bărbați și integrarea perspectivei de gen, luarea în considerare a capacitaților, nevoilor şi aspirațiilor diferite ale pers. de sex masculin şi, respectiv, feminin şi tratamentul egal al acestora. Pentru a promova egalitatea de gen, se va integra principiul egalității de șanse și tratament ca parte integranta a diverselor stadii din ciclul de viată ale proiectului, planificare, implementare, monitorizare și evaluare. ", "Se va avea in vedere in activitățile de informare a publicului larg, asigurarea accesului egal la activitățile proiectului tuturor categoriile de persoane, inclusiv a persoanelor cu dizabilități, care se încadrează in categoriile eligibile, promovând astfel creșterea gradului de conștientizare a problematicii persoanelor cu dizabilități și a drepturilor acestora și se va încuraja receptivitatea față de drepturile lor. ",
                
                "Intervențiile din cadrul proiectului vor urmări îmbunătățirea inserției profesionale a femeilor prin asigurarea accesului egal la oportunități de dezvoltare, încurajând-se accesul egal. In implementare se va urmări creșterea participării femeilor prin asigurarea de responsabilități și sarcini egale cu bărbații. ", 
                
                " Se va încuraja participarea la activități a femeilor, vizăm procente de 50% femei in Grupul Țintă de format și 50% din câștigătorii Planurilor de Afaceri finanțate în scopul sprijinirii independentei femeilor. Se vor folosi criterii de selecție (in Metodologia de selecție a Grupului Țintă si Metodologia selecție Planuri de Afaceri) care să garanteze o abordare echilibrată a beneficiarilor proiectului.", 
                
                "Vor fi integrate în politicile de angajare pe proiect, dar și la nivelul întreprinderilor sociale, ulterior, următoarele principii: a) asigurarea egalității de șanse și de tratament între angajați, femei şi bărbați, în cadrul relațiilor de munca; b) prevederea, în reg. interne, de sancțiuni disciplinare pentru angajații care încalca demnitatea personala a altor angajați; c) informarea angajaților, inclusiv prin afișare în locuri vizibile, asupra drepturilor acestora cu privire la egalitatea de șanse şi de tratament între femei şi bărbați în relațiile de munca. In monitorizarea proiectului se va urmări distribuția pe sexe si apartenenta la grupuri vulnerabile a membrilor GT-angajați IS și în cadrul echipei. Proiectul are in vedere, in faza de elaborare și in cea de implementare, de prevederile Legii202/2002 și a Directivei Consiliului2000/43/CE. Nu vor exista diferențieri de salarizare intre persoane de gen diferit și nici de acordare a subvențiilor de minimis. ",

                "Activitățile proiectului nostru se vor adresa in mod direct și nediscriminatoriu tuturor categoriilor sociale, etniilor, genurilor. Vom stimula, prin grila de evaluare a Metodologiei de selecție Planuri de Afaceri, angajarea de persoane vulnerabile, peste valorile minime impuse (40 din 136 persoane), asumarea înființării de întreprinderi sociale de inserție, procent de cofinanțare suplimentar. Partenerii proiectului vor solicita antreprenorilor selectați să își asume in Planurile de Afaceri și prin Declarație respectarea principiilor Temelor secundare și orizontale FSE+/PoIDS. "]
        },
        {
            "title": "Dezvoltare Durabilă",
            "link": "dezvoltare-durabilă",
            "paragraphs": [
                "In cadrul proiectului, utilizarea eficientă a resurselor este o componentă importantă, transversală la nivelul tuturor activităților implementate. In cadrul evenimentelor din cadrul proiectului vor fi distribuite materiale care prezintă dezvoltarea durabilă. Toate activitățile proiectului vor fi orientate către o utilizare cât mai eficientă a resurselor, achizițiile publice fiind guvernate de către principiul eficientei și eficacității cheltuirii banilor publici. Furnizorii si/sau prestatorii de servicii selectați în urma procedurilor de achiziții vor fi informați în ceea ce privește utilizarea eficientă a resurselor în cadrul activității desfășurate în proiect. Toți membrii Grupului Țintă vor primi materiale despre dezvoltarea durabila, webinariile se vor desfășura online, pentru a minimiza costurile de transport, cursul de Antreprenor in Economia Socială va conține și un modul adițional de dezvoltare durabilă. Grupul țintă va fi invitat la cele 6 webinarii unde se vor prezenta informații despre temele orizontale și secundare FSE+/PoIDS, inclusiv conceptele de : dezvoltare durabilă, DNSH. Vor fi prezentate oportunități de dezvoltare de afaceri in domeniul colectării deșeurilor, economiei circulare și vor fi organizate întâlniri cu membrii GT-ului pentru promovarea principiilor de dezvoltare durabila cu accent pe utilizarea eficientă a resurselor gestionarea deșeurilor, utilizarea eficientă a apei, utilizarea de sisteme inteligente de iluminat. Din punct de vedere economic, Dezvoltarea Durabilă se va manifesta în cadrul proiectului prin utilizarea rațională a resurselor materiale și financiare, prin eficientizarea cheltuielilor și încadrarea acestora în buget și a resurselor umane prin atribuirea responsabilității membrilor echipei de proiect funcție de competentă și experiență practică. Planurile de afaceri care propun contribuții concrete la dezvoltarea durabilă vor fi punctate suplimentar și astfel vor avea prioritate la selectare."
            ]
        },
        {
            "title": "Novare Socială",
            "link": "novare-socială",
            "paragraphs": [
                "Inovarea socială în contextul economiei sociale reprezintă dezvoltarea și implementarea de soluții inovatoare pentru problemele sociale sau comunitare, cu accent pe sustenabilitate și impact pozitiv asupra societății. Aceste soluții pot fi aplicate în diferite domenii, precum sănătate, educație, mediu sau incluziune socială. Prin inovarea socială, organizațiile din economia socială încearcă să găsească abordări noi și eficiente pentru a aborda provocările sociale existente, folosind resursele disponibile într-un mod creativ și colaborativ. Aceste soluții sunt adesea centrate pe nevoile comunității și implica participarea activă a beneficiarilor în procesul de creare și implementare.Un exemplu concret de inovare socială în economia socială ar putea fi dezvoltarea unui program de formare profesională adaptat cerințelor pieței muncii locale, care să ofere șanse egale de angajare pentru grupurile marginalizate sau defavorizate. Prin astfel de inițiative inovatoare, organizațiile din economia socială pot contribui la creșterea coeziunii sociale, reducerea inegalităților și îmbunătățirea calității vieții în comunitate."
            ]
        }]
}